{
  "QM_GPNVG_18_NVGs HandoverItem_0": "Turn in GPNVG-18 Night Vision goggles",
  "QM_GPNVG_18_NVGs HandoverItem_1": "Turn in found in raid GPNVG-18 Night Vision goggles",
  "QM_GPNVG_18_NVGs Kills_0": "Kill enemies while using GPNVG-18 Night Vision goggles on Customs",
  "QM_GPNVG_18_NVGs Kills_1": "Kill enemies while using GPNVG-18 Night Vision goggles on Factory",
  "QM_GPNVG_18_NVGs Kills_2": "Kill enemies while using GPNVG-18 Night Vision goggles on Interchange",
  "QM_GPNVG_18_NVGs Kills_4": "Kill enemies while using GPNVG-18 Night Vision goggles on Lighthouse",
  "QM_GPNVG_18_NVGs Kills_5": "Kill enemies while using GPNVG-18 Night Vision goggles on Reserve",
  "QM_GPNVG_18_NVGs Kills_6": "Kill enemies while using GPNVG-18 Night Vision goggles on Shoreline",
  "QM_GPNVG_18_NVGs Kills_7": "Kill enemies while using GPNVG-18 Night Vision goggles on Streets",
  "QM_GPNVG_18_NVGs Kills_8": "Kill enemies while using GPNVG-18 Night Vision goggles on Woods",
  "QM_GPNVG_18_NVGs Kills_9": "Kill Raiders while using GPNVG-18 Night Vision goggles",
  "QM_GPNVG_18_NVGs Kills_10": "Kill Scavs while using GPNVG-18 Night Vision goggles",
  "QM_GPNVG_18_NVGs Kills_11": "Kill Rogues while using GPNVG-18 Night Vision goggles",
  "QM_GPNVG_18_NVGs Kills_12": "Kill PMCs while using GPNVG-18 Night Vision goggles",
  "QM_GPNVG_18_NVGs Kills_13": "Kill any bosses (not followers) while using GPNVG-18 Night Vision goggles",
  "QM_GPNVG_18_NVGs Kills_69": "Kill cultists while using GPNVG-18 Night Vision goggles",
  "QM_GPNVG_18_NVGs Kills_14": "Kill enemies while using GPNVG-18 Night Vision goggles in close quarters combat (<=10m)",
  "QM_GPNVG_18_NVGs Kills_15": "Kill enemies while using GPNVG-18 Night Vision goggles in close-medium range combat (>10m & <=40m)",
  "QM_GPNVG_18_NVGs Kills_16": "Kill enemies while using GPNVG-18 Night Vision goggles in medium-long range combat (>40m & <=80m)",
  "QM_GPNVG_18_NVGs Kills_17": "Kill enemies while using GPNVG-18 Night Vision goggles in long range combat (>80m)",
  "QM_GPNVG_18_NVGs Kills_18": "Kill enemies with SMGs while using GPNVG-18 Night Vision goggles",
  "QM_GPNVG_18_NVGs Kills_19": "Kill enemies with pistols while using  GPNVG-18 Night Vision goggles",
  "QM_GPNVG_18_NVGs Kills_20": "Kill enemies with revolvers while using  GPNVG-18 Night Vision goggles",
  "QM_GPNVG_18_NVGs Kills_21": "Kill enemies with assault rifles while using  GPNVG-18 Night Vision goggles",
  "QM_GPNVG_18_NVGs Kills_22": "Kill enemies with assault carbines while using  GPNVG-18 Night Vision goggles",
  "QM_GPNVG_18_NVGs Kills_23": "Kill enemies with LMGs while using  GPNVG-18 Night Vision goggles",
  "QM_GPNVG_18_NVGs Kills_24": "Kill enemies with shotguns while using  GPNVG-18 Night Vision goggles",
  "QM_GPNVG_18_NVGs Kills_25": "Kill enemies with DMRs while using  GPNVG-18 Night Vision goggles",
  "QM_GPNVG_18_NVGs Kills_26": "Kill enemies with sniper rifles while using  GPNVG-18 Night Vision goggles",
  "QM_GPNVG_18_NVGs changeQuestMessageText": "",
  "QM_GPNVG_18_NVGs description": "Ah, you're a night raider? Well, I have equipment just for you. Show your skills and then we can discuss you buying it from me.\n\nIMPORTANT: Each task can only be completed at night (21:00-06:00) and you can't use any flashlights or tactical devices. GPNVG-18 only. Laser devices are fine though.",
  "QM_GPNVG_18_NVGs failMessageText": "",
  "QM_GPNVG_18_NVGs location": "any",
  "QM_GPNVG_18_NVGs name": "Getting those GPNVG-18 Night Vision goggles",
  "QM_GPNVG_18_NVGs note": "",
  "QM_GPNVG_18_NVGs successMessageText": "Always a pleasure to help fellow night raider"
}