{
  "QM_Stims HandoverItem_0": "Turn in found in raid Trimadol stimulant injector",
  "QM_Stims HandoverItem_1": "Turn in found in raid Propital regenerative stimulant injector",
  "QM_Stims HandoverItem_2": "Turn in found in raid eTG-change regenerative stimulant injector",
  "QM_Stims HandoverItem_3": "Turn in found in raid Zagustin hemostatic drug injector",
  "QM_Stims HandoverItem_4": "Turn in found in raid Meldonin injector",
  "QM_Stims HandoverItem_5": "Turn in found in raid SJ6 TGLabs combat stimulant injector",
  "QM_Stims HandoverItem_6": "Turn in found in raid \"Obdolbos\" or \"Obdolbos 2\" cocktail injector",
  "QM_Stims HandoverItem_8": "Turn in found in raid M.U.L.E. stimulant injector",
  "QM_Stims HandoverItem_9": "Turn in found in raid SJ12 TGLabs combat stimulant injector",
  "QM_Stims HandoverItem_10": "Turn in found in any other types of stims",
  "QM_Stims Kills_0": "Kill enemies while being under stim effects on Customs",
  "QM_Stims Kills_1": "Kill enemies while being under stim effects on Factory",
  "QM_Stims Kills_2": "Kill enemies while being under stim effects on Interchange",
  "QM_Stims Kills_3": "Kill enemies while being under stim effects on Labs",
  "QM_Stims Kills_4": "Kill enemies while being under stim effects on Lighthouse",
  "QM_Stims Kills_5": "Kill enemies while being under stim effects on Reserve",
  "QM_Stims Kills_6": "Kill enemies while being under stim effects on Shoreline",
  "QM_Stims Kills_7": "Kill enemies while being under stim effects on Streets",
  "QM_Stims Kills_8": "Kill enemies while being under stim effects on Woods",
  "QM_Stims Kills_9": "Kill Raiders while being under stim effects",
  "QM_Stims Kills_10": "Kill Scavs while being under stim effects",
  "QM_Stims Kills_11": "Kill Rogues while being under stim effects",
  "QM_Stims Kills_12": "Kill PMCs while being under stim effects",
  "QM_Stims Kills_13": "Kill any bosses (not followers) while being under stim effects",
  "QM_Stims Kills_69": "Kill cultists while being under stim effects",
  "QM_Stims Kills_14": "Kill enemies while being under stim effects in close quarters combat (<=10m)",
  "QM_Stims Kills_15": "Kill enemies while being under stim effects in close-medium range combat (>10m & <=40m)",
  "QM_Stims Kills_16": "Kill enemies while being under stim effects in medium-long range combat (>40m & <=80m)",
  "QM_Stims Kills_17": "Kill enemies while being under stim effects in long range combat (>80m)",
  "QM_Stims Kills_18": "Kill enemies with SMGs while being under stim effects",
  "QM_Stims Kills_19": "Kill enemies with pistols while being under stim effects",
  "QM_Stims Kills_20": "Kill enemies with revolver while being under stim effects",
  "QM_Stims Kills_21": "Kill enemies with assault rifles while being under stim effects",
  "QM_Stims Kills_22": "Kill enemies with assault carbines while being under stim effects",
  "QM_Stims Kills_23": "Kill enemies with LMGs while being under stim effects",
  "QM_Stims Kills_24": "Kill enemies with shotguns while being under stim effects",
  "QM_Stims Kills_25": "Kill enemies with DMRs while being under stim effects",
  "QM_Stims changeQuestMessageText": "",
  "QM_Stims description": "I find it funny how performance-enhancing drugs are not allowed in competitions. I say fuck it, lets give humans as many drugs as possible and let's see how fast human can REALLY run. Anyway, you will find these stims helpful.",
  "QM_Stims failMessageText": "",
  "QM_Stims location": "any",
  "QM_Stims name": "Getting those stims",
  "QM_Stims note": "",
  "QM_Stims successMessageText": "And they say drugs are bad..."
}